Pruebas/CConsultarResolusionRetAportaciones.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:urn="urn:wsModuloAfore">
  <soapenv:Header/>
  <soapenv:Body>
    <urn:CConsultarResolusionRetAportaciones>
      <inParam>
        <Curp>EISM530523HGRSLG04</Curp>
        <Nss>72724203087</Nss>
      </inParam>
    </urn:CConsultarResolusionRetAportaciones>
  </soapenv:Body>
</soapenv:Envelope>